お手紙運ぶマン利用規約
本規約は本サービスが提供する全てのサービスにおいて利用する全ユーザーに適用されるものとします。



定義
本規約において、以下の用語は、別途定義されている場合及び文脈上別異に解すべきことが明確である場合を除き、以下の意味を有するものとします。


・「本規約」とは、本利用規約及び本規約に関して別途当社の定めるガイドをいい、これらはすべて本規約を構成するものとします。

・「ガイド」とは、当社が定める本サービスに関するガイドをいいます。

・「ユーザー」とは、本規約の内容に同意して、日本国内外を問わず、本サービスを利用される個人を指します。

・「個人情報」とは、個人情報の保護に関する法律第2条第1項に定義される個人情報に該当するものを意味します。

・「コンテンツ」とは、当社又はユーザーが本サービスに掲載・発信した情報をいいます。


定義は、別途定義されている場合及び文脈上別異に解すべきことが明確である場合を除き、本利用規約のほか、ガイドにおいても、適用されるものとします。



禁止事項
・システムに悪影響を与える行為

・運営および利用者とって不利益となる行為

・犯罪や犯罪を助長する内容

・差別的、また攻撃的内容

・いじめ、いじめを助長する内容

・スパム行為、またはスパムサイトへ誘導する内容

・他社の権利を侵害する内容

・公序良俗に反する内容

・運営が不適切だと判断する内容

・宗教活動や勧誘、自殺幇助などの内容

・他の利用者のプライバシーを侵害する内容



免責事項
・利用者が利用規約、日本法に抵触している、または運営が不適切と判断した場合には、メッセージの削除、アカウント停止、アクセス禁止の措置を取ることがあります。

・利用規約の変更は運営が予告なく行えるものとします。

・運営の重過失、または故意によるものでないならば、zabuuにおいて発生した利用者間の紛争は利用者間で解決するものとする。

・zabuuの終了・停止・譲渡は運営が自由に行えるものとする。

・原則メッセージは匿名で送信されるが、法的な根拠によって提出を求められた場合には送信者の情報を提出することがあります。



準拠法・裁判管轄
・本規約の準拠法は日本法とし、本規約に起因し又は関連する一切の紛争については、東京地方裁判所又は東京簡易裁判所を第一審の専属的合意管轄裁判所とします。



協議解決
・当社及びユーザーは、本規約に定めのない事項又は本規約の解釈に疑義が生じた場合には、互いに信義誠実の原則に従って協議の上速やかに解決を図るものとします。


トップ

 
 もらった質問

 送った質問

 フォロー一覧

 マイリスト

 スレッド
